/* Adobe Plugin Plist Files for DiffusionRasterSuite */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DiffusionRasterEN";
CFBundleDisplayName = "DiffusionRasterEN";
CFBundleGetInfoHTML = "DiffusionRasterEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DiffusionRasterEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DiffusionRasterEN バージョン 21.1.0";
